/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Chiudi";
"OK" = "OK";
"LAUNCH" = "Avvia";
"VIEW" = "Visualizza";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ e %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Ci sono %@ nuove notifiche %@";

"1_ATTACHMENT"  = "%@ allegato";
"N_ATTACHMENTS" = "%@ allegati";

"1_MORE_ATTACHMENT"  = "%@ altro allegato";
"N_MORE_ATTACHMENTS" = "%@ altri allegati";

